Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_viimeinen_tayskokous_pidetaan_17_12_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vuoden viimeinen täyskokous pidetään 17.12.
sms: Sääʹmteeʹǧǧest eeʹjj mââimõs tiuddsååbbar ââʹnet 17.12.

source: Saamelaiskäräjät kokoontuu vuoden viimeiseen täyskokoukseen perjantaina 17.12.2021 klo 9.00.
sms: Sääʹmteʹǧǧ noorââtt eeʹjj mââimõõzz tiuddsåbbra piâtnâc 17.12.2021 čiâss 9.00.

source: Kokous pidetään hybridikokouksena ja yleisö voi seurata kokousta Zoom webinaarin kautta.
sms: Sååbbar ââʹnet hybridsåbbren da aalmi vuäitt seuʹrrjed såbbar Zoom webinaar pääiʹǩ.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sms: Sajoozz parlameʹnttkueʹrnca jiâ vääʹld aalmjid pääiʹǩ ool.

source: Kokouksessa käsiteltäviä asioita ovat Saamelaiskäräjien toimintasuunnitelma ja talousarvio vuodelle 2022, nuorisoneuvoston jäsenten ja varajäsenten nimeäminen toimikaudeksi 2022-2023 sekä puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus.
sms: Såbbrest ǩiõttʼtõõllâmvuâla ääʹšš liâ Sääʹmteeʹǧǧest tåimmamplaan da täällarvvlõs ekka 2022, nuõrisuåvtõõzz vuäzzlai da väärrniiʹǩǩi nõõmtummuš toiʹmmjempââʹjjen 2022–2023 di saaǥǥjååʹđteeʹji da Sääʹmteeʹǧǧ eeʹttǩeei vuäzzlai ǩičldõk.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
sms: Äʹššlistt meâlddõõzzineez käunnai Sääʹmteeʹǧǧest dokumeʹnttbaaŋkâst .

source: Näin pääset seuraamaan kokousta
sms: Nääiʹt piâzzak seuʹrrjed såbbar

source: Kokousta pääset seuraamaan Zoom webinaarin kautta.
sms: Såbbar piâzzak seuʹrrjed Zoom webinaar pääiʹǩ.

source: Et tarvitse erillistä Zoom-sovellusta, vaan voit seurata kokousta selaimesi kautta.
sms: Jiõk taarbâž jeeʹres Zoom-suåvldõõzz, pâi vuäitak nääiʹt seuʹrrjed såbbar neʹttlookki pääiʹǩ.

source: Voit kuitenkin halutessasi ladata sovelluksen Zoomin sivuilta .
sms: Vuäitak kuuitâǥ haaʹleen laaddâd suåvldõõzz Zoom seeidain .

source: Täältä löydät ohjeet Zoomin lataamiseksi .
sms: Tääiʹben kaaunak vuäppõõzzid Zoom laaddâm vääras .

source: Kokouksen linkki: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09
sms: Webinaar liŋkk: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09

source: Webinaarin ID-numero: 976 0195 2340
sms: Webinaar ID-nââmar: 976 0195 2340

source: Salasana: 672405
sms: Suejjsääʹnn: 672405

source: Kun liityt kokoukseen:
sms: Ǥu puäđak såbbra:

source: Zoom-sovellus : Kun olet ladannut Zoom-sovelluksen puhelimelle tai tietokoneelle, linkkiä klikatessa avautuu nettisivu, joka kysyy osallistujalta luvan avata linkki Zoom-ohjelmassa.
sms: Zoom-suåvldõs : Ǥu leäk laaddâm Zoom-suåvldõõzz teʹlfooʹne leʹbe teâttmašinaaʹje, liiŋk čuålkkleen ävvan neʹttseidd, kååʹtt kââčč vuässõõđjest lååʹv ääʹveed liiŋk Zoom-prograammâst.

source: Hyväksy linkin avaaminen sovelluksessa.
sms: Priim liiŋk äävummuš suåvldõõzzâst.

source: Zoom selaimen kautta : Kun klikkaat kokouksen linkkiä, ohjaa tietokone oletusselaimesi avaamaan uuden välilehden tai ikkunan.
sms: Zoom neʹttlookki pääiʹǩ : Ǥu čuålkklak såbbar liiŋk, jååʹđad teâttmašina aaibšemneʹttlookki ääʹveed ođđ kõskklõõst leʹbe ikkân.

source: Tästä näkymästä pitää klikata Join from my browser , jonka jälkeen Zoom kysyy nimeäsi.
sms: Täʹst kuâsttjõõzzâst âlgg čuålkkled Join from my browser , koon mâŋŋa Zoom kââčč nõõmad.

source: Kokouksen aikana:
sms: Såbbar poodd:

source: Tulkkauksen voit valita Interpretation painikkeesta.
sms: Tuʹlǩǩõõzz vuäitak vaʹlljed Interpretation teäʹddõõzzâst.

source: Kokous tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sms: Sååbbar tuʹlǩǩeet tâʹvvsääʹmǩiõʹlle, aanarsääʹmǩiõʹlle, nuõrttsääʹmǩiõʹlle da lääʹddǩiõʹlle.

source: Klikkaa Interpretation valikosta Mute Original Audio kun kuuntelet tulkkausta.
sms: Čuålkkal Interpretation vaʹlljõõǥǥâst Mute Original Audio ǥu kuvddlak tuʹlǩǩõõzz.

source: Se estää alkuperäisen äänen sotkemasta tulkkausta.
sms: Tõt câgg alggveärla jiõn häiʹttjeʹmmen tuʹlǩǩõõzz.

source: Jos haluat kuunnella kokouksessa käytettävää kieltä, niin avaa Interpretation valikko ja valitse Off .
sms: Jõs haaʹlääk kuvddled såbbrest mainstem ǩiõl, tâʹl ääʹved Interpretation vaʹlljõõǥǥ da vaalâž Off .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 040 726 2688 pia.ruotsala@samediggi.fi
sms: Pia Ruotsala-Kangasniemi Vaaldâšmjååʹđteei 040 726 2688 pia.ruotsala@samediggi.fi

source: Etäyhteyteen liittyvissä asioissa:
sms: Ougglõsõhttvuõʹtte kuõskki aaʹššin:

source: Johanna Alatorvinen Viestintäsihteeri 040 663 4493 johanna.alatorvinen@samediggi.fi
sms: Johanna Alatorvinen Saaǥǥtempiisar 040 663 4493 johanna.alatorvinen@samediggi.fi

source: Pasi Aikio Järjestelmäasiantuntija 040 581 2102 pasi.aikio@samediggi.fi
sms: Pasi Aikio Riâžldõkäʹšštobddi 040 581 2102 pasi.aikio@samediggi.fi
